;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: RoleMilestone
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[RoleMilestones]
RoleMilestones_None_Title=
RoleMilestones_None_RewardMailSubject=
RoleMilestones_None_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2014_Title=Deck the Halls (Complete)
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2014_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2014_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2015_Title=Deck the Halls (Complete)
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2015_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2015_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2016_PC_Title=Deck the Halls (Complete)
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2016_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2016_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2017_PC_Title=Deck the Halls (Complete)
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_GunGame_Score_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Owner_Title=The Gift that keeps on Giving (Complete)
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Owner_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Owner_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2014_Title=Ho Ho Ho, Now I have a... (Complete)
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2014_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2014_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2015_Title=Ho Ho Ho, Now I have a... (Complete)
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2015_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2015_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2016_PC_Title=Ho Ho Ho, Now I have a... (Complete)
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2016_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2016_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2017_PC_Title=Ho Ho Ho, Now I have a... (Complete)
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Christmas_SecretSanta_Pickup_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2017_PC_Title=Egg Smugler (Complete)
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2018_PC_Title=Mayor's Egg Hunter (Complete)
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2018_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_EggsDelivered_2018_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_Title=Chicken Coop
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2017_PC_Title=In the Hen House (Complete)
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2018_PC_Title=Den Protector (Complete)
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2018_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_MatchesPlayed_2018_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_Title=The Big Hit
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2017_PC_Title=The Wolf (Complete)
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2018_PC_Title=Den Ruler (Complete)
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2018_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersKilled_2018_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_Title=Thug's Life
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2017_PC_Title=Egg-O-Matic
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2017_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2017_PC_RewardMailBody=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2018_PC_Title=Egg Thief (Complete)
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2018_PC_RewardMailSubject=
RoleMilestones_Ach_1Holiday_Easter_PlayersMugged_2018_PC_RewardMailBody=
RoleMilestones_Ach_BackUp_01_Title=Back Up - Rank  1
RoleMilestones_Ach_BackUp_01_RewardMailSubject=
RoleMilestones_Ach_BackUp_01_RewardMailBody=Congratulations! You have successfully called for backup 101 times.↵Your rewards are attached.
RoleMilestones_Ach_CrimArson_01_Title=Arsonist - Class 1
RoleMilestones_Ach_CrimArson_01_RewardMailSubject=
RoleMilestones_Ach_CrimArson_01_RewardMailBody=
RoleMilestones_Ach_CrimArson_02_Title=Arsonist - Class 2
RoleMilestones_Ach_CrimArson_02_RewardMailSubject=
RoleMilestones_Ach_CrimArson_02_RewardMailBody=
RoleMilestones_Ach_CrimArson_03_Title=Arsonist - Class 3 (Complete)
RoleMilestones_Ach_CrimArson_03_RewardMailSubject=
RoleMilestones_Ach_CrimArson_03_RewardMailBody=
RoleMilestones_Ach_CrimBombings_01_Title=Bomber - Class 1
RoleMilestones_Ach_CrimBombings_01_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_01_RewardMailBody=Congratulations! You have successfully planted 1313 bombs.↵Your rewards are attached.
RoleMilestones_Ach_CrimBombings_02_Title=Bomber - Class 2
RoleMilestones_Ach_CrimBombings_02_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_02_RewardMailBody=
RoleMilestones_Ach_CrimBombings_03_Title=Bomber - Class 3 (Complete)
RoleMilestones_Ach_CrimBombings_03_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_03_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_01_Title=Burglar - Class 1
RoleMilestones_Ach_CrimBurglary_01_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_01_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_02_Title=Burglar - Class 2
RoleMilestones_Ach_CrimBurglary_02_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_02_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_03_Title=Burglar - Class 3 (Complete)
RoleMilestones_Ach_CrimBurglary_03_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_03_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_01_Title=Graffiti Artist - Class 1
RoleMilestones_Ach_CrimGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_01_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_02_Title=Graffiti Artist - Class 2
RoleMilestones_Ach_CrimGraffiti_02_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_02_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_03_Title=Graffiti Artist - Class 3 (Complete)
RoleMilestones_Ach_CrimGraffiti_03_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_03_RewardMailBody=
RoleMilestones_Ach_CrimHitman_01_Title=Criminal Hitman - Rank 1
RoleMilestones_Ach_CrimHitman_01_RewardMailSubject=
RoleMilestones_Ach_CrimHitman_01_RewardMailBody=Congratulations on achieving Hitman milestone 1.↵Your rewards are attached.
RoleMilestones_Ach_CrimKillPrestige5Behind_01_Title=Prestige Kill Behind - Rank1
RoleMilestones_Ach_CrimKillPrestige5Behind_01_RewardMailSubject=
RoleMilestones_Ach_CrimKillPrestige5Behind_01_RewardMailBody=Congratulations! You have successfully killed Prestige 5 players from behind, 5 times.↵Your rewards are attached.
RoleMilestones_Ach_CrimMastermind_01_Title=Mastermind - Rank 1
RoleMilestones_Ach_CrimMastermind_01_RewardMailSubject=
RoleMilestones_Ach_CrimMastermind_01_RewardMailBody=Congratulations on achieving Mastermind milestone 1.↵Your rewards are attached.
RoleMilestones_Ach_CrimMuggings_01_Title=Mugging - Class 1
RoleMilestones_Ach_CrimMuggings_01_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_01_RewardMailBody=Congratulations! You have successfully committed 3146 muggings.↵Your rewards are attached.
RoleMilestones_Ach_CrimMuggings_02_Title=Mugging - Class 2
RoleMilestones_Ach_CrimMuggings_02_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_02_RewardMailBody=
RoleMilestones_Ach_CrimMuggings_03_Title=Mugging - Class 3 (Complete)
RoleMilestones_Ach_CrimMuggings_03_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_03_RewardMailBody=
RoleMilestones_Ach_CrimNotoriety5Time_01_Title=Notoriety 5 Time - Rank 1
RoleMilestones_Ach_CrimNotoriety5Time_01_RewardMailSubject=
RoleMilestones_Ach_CrimNotoriety5Time_01_RewardMailBody=Congratulations! You have successfully accumulated a total of 5 hours and 55 minutes at Notoriety 5.↵Your rewards are attached.
RoleMilestones_Ach_CrimPristineVehicleDelivery_01_Title=Prisitine Vehicle Delivery - Rank 1
RoleMilestones_Ach_CrimPristineVehicleDelivery_01_RewardMailSubject=
RoleMilestones_Ach_CrimPristineVehicleDelivery_01_RewardMailBody=Congratulations! You have successfully delivered 59 pristine vehicles.↵Your rewards are attached.
RoleMilestones_Ach_CrimRamRaids_01_Title=Ram Raids - Rank 1
RoleMilestones_Ach_CrimRamRaids_01_RewardMailSubject=
RoleMilestones_Ach_CrimRamRaids_01_RewardMailBody=Congratulations! You have successfully committed 500 ram raids.↵Your rewards are attached.
RoleMilestones_Ach_CrimRescues_01_Title=Saviour - Class 1
RoleMilestones_Ach_CrimRescues_01_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_01_RewardMailBody=
RoleMilestones_Ach_CrimRescues_02_Title=Saviour - Class 2
RoleMilestones_Ach_CrimRescues_02_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_02_RewardMailBody=
RoleMilestones_Ach_CrimRescues_03_Title=Saviour - Class 3 (Complete)
RoleMilestones_Ach_CrimRescues_03_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_03_RewardMailBody=
RoleMilestones_Ach_CrimVandalism_01_Title=Vandalism - Rank 1
RoleMilestones_Ach_CrimVandalism_01_RewardMailSubject=
RoleMilestones_Ach_CrimVandalism_01_RewardMailBody=Congratulations! You have successfully committed 1893 acts of vandalism.↵Your rewards are attached.
RoleMilestones_Ach_Crim_CarThief_01_Title=Car thief  - Rank 1
RoleMilestones_Ach_Crim_CarThief_01_RewardMailSubject=
RoleMilestones_Ach_Crim_CarThief_01_RewardMailBody=Congratulations on achieving Car Thief milestone 1.↵Your rewards are attached.
RoleMilestones_Ach_Crim_Hacking_01_Title=Black-Hat - Class 1
RoleMilestones_Ach_Crim_Hacking_01_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_01_RewardMailBody=
RoleMilestones_Ach_Crim_Hacking_02_Title=Black-Hat - Class 2
RoleMilestones_Ach_Crim_Hacking_02_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_02_RewardMailBody=
RoleMilestones_Ach_Crim_Hacking_03_Title=Black-Hat - Class 3 (Complete)
RoleMilestones_Ach_Crim_Hacking_03_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_03_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_01_Title=Booster - Class 1
RoleMilestones_Ach_Crim_VehicleTheft_01_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_01_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_02_Title=Booster - Class 2
RoleMilestones_Ach_Crim_VehicleTheft_02_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_02_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_03_Title=Booster - Class 3 (Complete)
RoleMilestones_Ach_Crim_VehicleTheft_03_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_03_RewardMailBody=
RoleMilestones_Ach_EnfArrestKillStreak_01_Title=Arrest Kill Streak - Rank 1
RoleMilestones_Ach_EnfArrestKillStreak_01_RewardMailSubject=
RoleMilestones_Ach_EnfArrestKillStreak_01_RewardMailBody=Congratulations! You have successfully arrested 100 opponents who were on a kill streak.↵Your rewards are attached.
RoleMilestones_Ach_EnfBombsDefused_01_Title=Bomb-Squad - Class 1
RoleMilestones_Ach_EnfBombsDefused_01_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_01_RewardMailBody=Congratulations! You have successfully defused 1313 bombs.↵Your rewards are attached.
RoleMilestones_Ach_EnfBombsDefused_02_Title=Bomb-Squad - Class 2
RoleMilestones_Ach_EnfBombsDefused_02_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_02_RewardMailBody=
RoleMilestones_Ach_EnfBombsDefused_03_Title=Bomb-Squad - Class 3
RoleMilestones_Ach_EnfBombsDefused_03_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_03_RewardMailBody=
RoleMilestones_Ach_EnfCSI_01_Title=Crime-Scene Investigator - Class 1
RoleMilestones_Ach_EnfCSI_01_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_01_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.↵Your rewards are attached.
RoleMilestones_Ach_EnfCSI_02_Title=Crime-Scene Investigator - Class 2
RoleMilestones_Ach_EnfCSI_02_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_02_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.↵Your rewards are attached.
RoleMilestones_Ach_EnfCSI_03_Title=Crime-Scene Investigator - Class 3 (Complete)
RoleMilestones_Ach_EnfCSI_03_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_03_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.?Your rewards are attached.
RoleMilestones_Ach_EnfGraffiti_01_Title=Graffiti Artist - Class 1
RoleMilestones_Ach_EnfGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_01_RewardMailBody=
RoleMilestones_Ach_EnfGraffiti_02_Title=Graffiti Artist - Class 2
RoleMilestones_Ach_EnfGraffiti_02_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_02_RewardMailBody=
RoleMilestones_Ach_EnfGraffiti_03_Title=Graffiti Artist - Class 3 (Complete)
RoleMilestones_Ach_EnfGraffiti_03_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_03_RewardMailBody=
RoleMilestones_Ach_EnfKnockOutEnemy_01_Title=Knock Out Enemy - Rank 1
RoleMilestones_Ach_EnfKnockOutEnemy_01_RewardMailSubject=
RoleMilestones_Ach_EnfKnockOutEnemy_01_RewardMailBody=Congratulations! You have successfully knocked out 500 opponents.↵Your rewards are attached.
RoleMilestones_Ach_EnfSWAT_01_Title=SWAT - Rank 1
RoleMilestones_Ach_EnfSWAT_01_RewardMailSubject=
RoleMilestones_Ach_EnfSWAT_01_RewardMailBody=Congratulations on achieving SWAT milestone 1.↵Your rewards are attached.
RoleMilestones_Ach_EnfTakeOutNotoriety5_01_Title=Take Out Notoriety 5 - Rank 1
RoleMilestones_Ach_EnfTakeOutNotoriety5_01_RewardMailSubject=
RoleMilestones_Ach_EnfTakeOutNotoriety5_01_RewardMailBody=Congratulations! You have successfully arrested or killed a Notoriety 5 player 125 times.↵Your rewards are attached.
RoleMilestones_Ach_EnfTimePrestige5_01_Title=Prestige 5 Time - Rank 1
RoleMilestones_Ach_EnfTimePrestige5_01_RewardMailSubject=
RoleMilestones_Ach_EnfTimePrestige5_01_RewardMailBody=Congratulations! You have successfully accumulated a total of 5 hours and 55 minutes at Prestige 5.↵Your rewards are attached.
RoleMilestones_Ach_EnfWitnessing_01_Title=Witnessing - Rank 1
RoleMilestones_Ach_EnfWitnessing_01_RewardMailSubject=
RoleMilestones_Ach_EnfWitnessing_01_RewardMailBody=Congratulations! You have successfully witnessed Criminals 5 times.↵Your rewards are attached.
RoleMilestones_Ach_Enf_ArrestStreak_01_Title=Arrest Streak - Rank 1
RoleMilestones_Ach_Enf_ArrestStreak_01_RewardMailSubject=
RoleMilestones_Ach_Enf_ArrestStreak_01_RewardMailBody=Congratulations! You have successfully achieved an arrest streak of 25.↵Your rewards are attached.
RoleMilestones_Ach_Enf_ForcedEntry_01_Title=Ram-Man - Class 1
RoleMilestones_Ach_Enf_ForcedEntry_01_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_01_RewardMailBody=
RoleMilestones_Ach_Enf_ForcedEntry_02_Title=Ram-Man - Class 2
RoleMilestones_Ach_Enf_ForcedEntry_02_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_02_RewardMailBody=
RoleMilestones_Ach_Enf_ForcedEntry_03_Title=Ram-Man - Class 3
RoleMilestones_Ach_Enf_ForcedEntry_03_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_03_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_01_Title=White-Hat - Class 1
RoleMilestones_Ach_Enf_Hacking_01_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_01_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_02_Title=White-Hat - Class 2
RoleMilestones_Ach_Enf_Hacking_02_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_02_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_03_Title=White-Hat - Class 3
RoleMilestones_Ach_Enf_Hacking_03_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_03_RewardMailBody=
RoleMilestones_Ach_HealthRegenerated_01_Title=Health Regenerated - Rank 1
RoleMilestones_Ach_HealthRegenerated_01_RewardMailSubject=
RoleMilestones_Ach_HealthRegenerated_01_RewardMailBody=Congratulations! You have cumulatively regenerated 99 lives worth of health.↵Your rewards are attached.
RoleMilestones_Ach_Holiday_Easter_EggsDelivered_2016_Title=The Real Easter Bunny
RoleMilestones_Ach_Holiday_Easter_EggsDelivered_2016_RewardMailSubject=
RoleMilestones_Ach_Holiday_Easter_EggsDelivered_2016_RewardMailBody=
RoleMilestones_Ach_KillFromBehind_01_Title=Kill From Behind - Rank 1
RoleMilestones_Ach_KillFromBehind_01_RewardMailSubject=
RoleMilestones_Ach_KillFromBehind_01_RewardMailBody=Congratulations! You have killed opponents from behind 333 times.↵Your rewards are attached.
RoleMilestones_Ach_KillGroupAsPassenger_01_Title=Kill Group As Passenger - Rank 1
RoleMilestones_Ach_KillGroupAsPassenger_01_RewardMailSubject=
RoleMilestones_Ach_KillGroupAsPassenger_01_RewardMailBody=Congratulations! You have killed 10 entire groups while leaning out of a vehicle.↵Your rewards are attached.
RoleMilestones_Ach_KillGroupDestroyedVehicle_01_Title=Kill Group Destroyed Vehicle - Rank 1
RoleMilestones_Ach_KillGroupDestroyedVehicle_01_RewardMailSubject=
RoleMilestones_Ach_KillGroupDestroyedVehicle_01_RewardMailBody=Congratulations! You have successfully killed 99 entire groups by destroying their vehicle.↵Your rewards are attached.
RoleMilestones_Ach_KillNot5FromBehind_01_Title=Kill Notoriety 5 From Behind - Rank 1
RoleMilestones_Ach_KillNot5FromBehind_01_RewardMailSubject=
RoleMilestones_Ach_KillNot5FromBehind_01_RewardMailBody=Congratulations! You have successfully killed Notoriety 5 Players from behind, 83 times.↵Your rewards are attached.
RoleMilestones_Ach_KillOppAsPassenger_01_Title=Kill As Passenger - Rank 1
RoleMilestones_Ach_KillOppAsPassenger_01_RewardMailSubject=
RoleMilestones_Ach_KillOppAsPassenger_01_RewardMailBody=Congratulations! You have successfully scored a kill, while leaning out of a vehicle, 50 times.↵Your rewards are attached.
RoleMilestones_Ach_KillOppInVehicleWGrenade_01_Title=Vehicle Grenade Kill - Rank 1
RoleMilestones_Ach_KillOppInVehicleWGrenade_01_RewardMailSubject=
RoleMilestones_Ach_KillOppInVehicleWGrenade_01_RewardMailBody=Congratulations! You have successfully killed opponents in vehicles 99 times by using grenades.↵Your rewards are attached.
RoleMilestones_Ach_KilledByOpposition_01_Title=Killed by Opponents - Rank 1
RoleMilestones_Ach_KilledByOpposition_01_RewardMailSubject=
RoleMilestones_Ach_KilledByOpposition_01_RewardMailBody=Congratulations! You have been killed by opponents 101 times.↵Your rewards are attached.
RoleMilestones_Ach_Max2T4Contacts_01_Title=Contact Levels - Rank 1
RoleMilestones_Ach_Max2T4Contacts_01_RewardMailSubject=
RoleMilestones_Ach_Max2T4Contacts_01_RewardMailBody=Congratulations! You have successfully gained 100 Contact levels.↵Your rewards are attached.
RoleMilestones_Ach_Max3Roles_01_Title=Role Levels - Rank 1
RoleMilestones_Ach_Max3Roles_01_RewardMailSubject=
RoleMilestones_Ach_Max3Roles_01_RewardMailBody=Congratulations! You have successfully gained 45 Role levels.↵Your rewards are attached.
RoleMilestones_Ach_Max_Bloodroses_T0_01_Title=Bloodroses T0 - Rank 1
RoleMilestones_Ach_Max_Bloodroses_T0_01_RewardMailSubject=
RoleMilestones_Ach_Max_Bloodroses_T0_01_RewardMailBody=
RoleMilestones_Ach_Max_Bloodroses_T4_01_Title=Bloodroses T4 - Rank 1
RoleMilestones_Ach_Max_Bloodroses_T4_01_RewardMailSubject=
RoleMilestones_Ach_Max_Bloodroses_T4_01_RewardMailBody=
RoleMilestones_Ach_Max_GKing_T0_01_Title=GKing T0 - Rank 1
RoleMilestones_Ach_Max_GKing_T0_01_RewardMailSubject=
RoleMilestones_Ach_Max_GKing_T0_01_RewardMailBody=
RoleMilestones_Ach_Max_GKing_T4_01_Title=GKing T4 - Rank 1
RoleMilestones_Ach_Max_GKing_T4_01_RewardMailSubject=
RoleMilestones_Ach_Max_GKing_T4_01_RewardMailBody=
RoleMilestones_Ach_Max_Praetorian_T0_01_Title=Praetorian T0 - Rank 1
RoleMilestones_Ach_Max_Praetorian_T0_01_RewardMailSubject=
RoleMilestones_Ach_Max_Praetorian_T0_01_RewardMailBody=
RoleMilestones_Ach_Max_Praetorian_T4_01_Title=Praetorian T4 - Rank 1
RoleMilestones_Ach_Max_Praetorian_T4_01_RewardMailSubject=
RoleMilestones_Ach_Max_Praetorian_T4_01_RewardMailBody=
RoleMilestones_Ach_Max_Prentiss_T0_01_Title=Prentiss T0 - Rank 1
RoleMilestones_Ach_Max_Prentiss_T0_01_RewardMailSubject=
RoleMilestones_Ach_Max_Prentiss_T0_01_RewardMailBody=
RoleMilestones_Ach_Max_Prentiss_T4_01_Title=Prentiss T4 - Rank 1
RoleMilestones_Ach_Max_Prentiss_T4_01_RewardMailSubject=
RoleMilestones_Ach_Max_Prentiss_T4_01_RewardMailBody=
RoleMilestones_Ach_MedalsWon_01_Title=Medals Won - Rank 1
RoleMilestones_Ach_MedalsWon_01_RewardMailSubject=
RoleMilestones_Ach_MedalsWon_01_RewardMailBody=Congratulations! You have successfully accumulated 555 Medals.↵Your rewards are attached.
RoleMilestones_Ach_MiscMVP_01_Title=MVP - Rank 1
RoleMilestones_Ach_MiscMVP_01_RewardMailSubject=
RoleMilestones_Ach_MiscMVP_01_RewardMailBody=Congratulations! You have successfully earned the MVP award 23 times.↵Your rewards are attached.
RoleMilestones_Ach_MiscMetersSprinted_01_Title=Meters Sprinted - Rank 1
RoleMilestones_Ach_MiscMetersSprinted_01_RewardMailSubject=
RoleMilestones_Ach_MiscMetersSprinted_01_RewardMailBody=Congratulations! You have sprinted the accumulative distance of a marathon (42.195 km).↵Your rewards are attached.
RoleMilestones_Ach_OWGraffiti_01_Title=Graffiti - Rank 1
RoleMilestones_Ach_OWGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_OWGraffiti_01_RewardMailBody=Congratulations! You have successfully tagged open world graffiti points 30 times.↵Your rewards are attached.
RoleMilestones_Ach_OWLargeDelivery_01_Title=Large Delivery - Rank 1
RoleMilestones_Ach_OWLargeDelivery_01_RewardMailSubject=
RoleMilestones_Ach_OWLargeDelivery_01_RewardMailBody=Congratulations! You have successfully delivered 50 large items.↵Your rewards are attached.
RoleMilestones_Ach_OWMediumDelivery_01_Title=Medium Deilvery - Rank 1
RoleMilestones_Ach_OWMediumDelivery_01_RewardMailSubject=
RoleMilestones_Ach_OWMediumDelivery_01_RewardMailBody=Congratulations! You have successfully delivered 200 medium items.↵Your rewards are attached.
RoleMilestones_Ach_OWSmallDelivery_01_Title=Small Delivery - Rank 1
RoleMilestones_Ach_OWSmallDelivery_01_RewardMailSubject=
RoleMilestones_Ach_OWSmallDelivery_01_RewardMailBody=Congratulations! You have successfully delivered 500 small items.↵Your rewards are attached.
RoleMilestones_Ach_OWVehicleDelivery_01_Title=Vehicle Delivery - Rank 1
RoleMilestones_Ach_OWVehicleDelivery_01_RewardMailSubject=
RoleMilestones_Ach_OWVehicleDelivery_01_RewardMailBody=Congratulations! You have successfully delivered 100 vehicles.↵Your rewards are attached.
RoleMilestones_Ach_OpposedGameTime_01_Title=Opposed Game Time - Rank 1
RoleMilestones_Ach_OpposedGameTime_01_RewardMailSubject=
RoleMilestones_Ach_OpposedGameTime_01_RewardMailBody=Congratulations! You have successfully accumulated 6 days, 15 hours and 28 minutes of time spent opposed.↵Your rewards are attached.
RoleMilestones_Ach_PlayerVehicleDestroyed_01_Title=Vehicle Destroyed - Rank 1
RoleMilestones_Ach_PlayerVehicleDestroyed_01_RewardMailSubject=
RoleMilestones_Ach_PlayerVehicleDestroyed_01_RewardMailBody=Congratulations! You have successfully destroyed 101 vehicles driven by other players.↵Your rewards are attached.
RoleMilestones_Ach_StartGroups_01_Title=Starting Groups - Rank 1
RoleMilestones_Ach_StartGroups_01_RewardMailSubject=
RoleMilestones_Ach_StartGroups_01_RewardMailBody=Congratulations! You have successfully started and led 250 groups.↵Your rewards are attached.
RoleMilestones_Ach_TaskGraffiti_01_Title=Mission Graffiti - Rank 1
RoleMilestones_Ach_TaskGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_TaskGraffiti_01_RewardMailBody=Congratulations! You have successfully spray-painted graffiti 500 times during missions.↵Your rewards are attached.
RoleMilestones_Ach_Threat30_01_Title=Threat 30 - Rank 1
RoleMilestones_Ach_Threat30_01_RewardMailSubject=
RoleMilestones_Ach_Threat30_01_RewardMailBody=Congratulations! You have successfully reached the maximum threat level.↵Your rewards are attached.
RoleMilestones_Ach_VehicleKills_01_Title=Vehicle Kills - Rank 1
RoleMilestones_Ach_VehicleKills_01_RewardMailSubject=
RoleMilestones_Ach_VehicleKills_01_RewardMailBody=Congratulations! You have successfully run down and killed opponents 500 times.↵Your rewards are attached.
RoleMilestones_Ach_VehicleRepairAmount_01_Title=Vehicle Repair - Rank 1
RoleMilestones_Ach_VehicleRepairAmount_01_RewardMailSubject=
RoleMilestones_Ach_VehicleRepairAmount_01_RewardMailBody=Congratulations! You have repaired 400,000 points of vehicle damage.↵Your rewards are attached.
RoleMilestones_Assists_01_Title=Assists - Rank 1
RoleMilestones_Assists_01_RewardMailSubject=
RoleMilestones_Assists_01_RewardMailBody=Congratulations on achieving Reinforcements milestone 1.↵Your rewards are attached.
RoleMilestones_Chaos_KillStats_Honourable_01_Title=Chaos Honourable Kills - Rank 1
RoleMilestones_Chaos_KillStats_Honourable_01_RewardMailSubject=
RoleMilestones_Chaos_KillStats_Honourable_01_RewardMailBody=
RoleMilestones_Chaos_ScoreStreak_01_Title=Chaos Score Streak - Rank 1
RoleMilestones_Chaos_ScoreStreak_01_RewardMailSubject=
RoleMilestones_Chaos_ScoreStreak_01_RewardMailBody=
RoleMilestones_Chaos_ScoreStreak_02_Title=Chaos Score Streak - Rank 2
RoleMilestones_Chaos_ScoreStreak_02_RewardMailSubject=
RoleMilestones_Chaos_ScoreStreak_02_RewardMailBody=
RoleMilestones_Chaos_ScoreStreak_03_Title=Chaos Score Streak - Rank 3
RoleMilestones_Chaos_ScoreStreak_03_RewardMailSubject=
RoleMilestones_Chaos_ScoreStreak_03_RewardMailBody=
RoleMilestones_Chaos_TimeStreak_01_Title=Chaos Time Streak - Rank 1
RoleMilestones_Chaos_TimeStreak_01_RewardMailSubject=
RoleMilestones_Chaos_TimeStreak_01_RewardMailBody=
RoleMilestones_Christmas_SnowballWar_01_Title=Snowball War - Rank 1
RoleMilestones_Christmas_SnowballWar_01_RewardMailSubject=
RoleMilestones_Christmas_SnowballWar_01_RewardMailBody=
RoleMilestones_Christmas_SnowballWar_02_Title=Snowball War - Rank 2
RoleMilestones_Christmas_SnowballWar_02_RewardMailSubject=
RoleMilestones_Christmas_SnowballWar_02_RewardMailBody=
RoleMilestones_Christmas_SnowballWar_03_Title=Snowball War - Rank 3 (Complete)
RoleMilestones_Christmas_SnowballWar_03_RewardMailSubject=
RoleMilestones_Christmas_SnowballWar_03_RewardMailBody=
RoleMilestones_Christmas_Snowball_01_Title=Snowball Fight - Rank 1
RoleMilestones_Christmas_Snowball_01_RewardMailSubject=
RoleMilestones_Christmas_Snowball_01_RewardMailBody=
RoleMilestones_Christmas_Snowball_02_Title=Snowball Fight - Rank 2 (Complete)
RoleMilestones_Christmas_Snowball_02_RewardMailSubject=
RoleMilestones_Christmas_Snowball_02_RewardMailBody=
RoleMilestones_Contagion_ACES_Kills_01_Title=Mutation - 1
RoleMilestones_Contagion_ACES_Kills_01_RewardMailSubject=
RoleMilestones_Contagion_ACES_Kills_01_RewardMailBody=
RoleMilestones_Contagion_ACES_Kills_02_Title=Mutation (Complete)
RoleMilestones_Contagion_ACES_Kills_02_RewardMailSubject=
RoleMilestones_Contagion_ACES_Kills_02_RewardMailBody=
RoleMilestones_Contagion_ColbyClassic_Deaths_01_Title=Infected (Complete)
RoleMilestones_Contagion_ColbyClassic_Deaths_01_RewardMailSubject=Colby .45 AP
RoleMilestones_Contagion_ColbyClassic_Deaths_01_RewardMailBody=Congratulations! You were killed by a player wielding the Colby .45 AP, now it is your turn to try out this new weapon. Every hostile player you kill with this weapon will result in them also obtaining this gun. Spread the love, through death!
RoleMilestones_Contagion_ColbyClassic_Kills_01_Title=Contagious - 1
RoleMilestones_Contagion_ColbyClassic_Kills_01_RewardMailSubject=
RoleMilestones_Contagion_ColbyClassic_Kills_01_RewardMailBody=
RoleMilestones_Contagion_ColbyClassic_Kills_02_Title=Contagious (Complete)
RoleMilestones_Contagion_ColbyClassic_Kills_02_RewardMailSubject=Mutation!
RoleMilestones_Contagion_ColbyClassic_Kills_02_RewardMailBody=Hello.↵↵The San Paro Health Authority would like to advise all residents of San Paro that the recent infection spreading amongst the community has mutated into a new form. This new strain is far more virulent than the previous version and infected individuals are finding themselves in possession of the Agrotech Close Engagement System, or ACES for short. ↵↵We’re currently researching a cure for this Mutation but suggest in the meantime that you continue as you would do normally. Kill members of the opposite faction with the attached ACES to help us research the mutation.↵↵Thank you and Good Health. ↵
RoleMilestones_Cop_01_Title=Cop- Rank 1
RoleMilestones_Cop_01_RewardMailSubject=
RoleMilestones_Cop_01_RewardMailBody=Congratulations on achieving Vigilante milestone 1.↵Your rewards are attached.
RoleMilestones_Cop_02_Title=Cop - Rank 2
RoleMilestones_Cop_02_RewardMailSubject=
RoleMilestones_Cop_02_RewardMailBody=Congratulations on achieving Vigilante milestone 2.↵Your rewards are attached.
RoleMilestones_Cop_03_Title=Cop - Rank 3
RoleMilestones_Cop_03_RewardMailSubject=
RoleMilestones_Cop_03_RewardMailBody=Congratulations on achieving Vigilante milestone 3.↵Your rewards are attached.
RoleMilestones_Cop_04_Title=Cop - Rank 4
RoleMilestones_Cop_04_RewardMailSubject=
RoleMilestones_Cop_04_RewardMailBody=Congratulations on achieving Vigilante milestone 4.↵Your rewards are attached.
RoleMilestones_Cop_05_Title=Cop - Rank 5
RoleMilestones_Cop_05_RewardMailSubject=
RoleMilestones_Cop_05_RewardMailBody=Congratulations on achieving Vigilante milestone 5.↵Your rewards are attached.
RoleMilestones_Cop_06_Title=Cop - Rank 6
RoleMilestones_Cop_06_RewardMailSubject=
RoleMilestones_Cop_06_RewardMailBody=Congratulations on achieving Vigilante milestone 6.↵Your rewards are attached.
RoleMilestones_Cop_07_Title=Cop - Rank 7
RoleMilestones_Cop_07_RewardMailSubject=
RoleMilestones_Cop_07_RewardMailBody=Congratulations on achieving Vigilante milestone 7.↵Your rewards are attached.
RoleMilestones_Cop_08_Title=Cop - Rank 8
RoleMilestones_Cop_08_RewardMailSubject=
RoleMilestones_Cop_08_RewardMailBody=Congratulations on achieving Vigilante milestone 8.↵Your rewards are attached.
RoleMilestones_Cop_09_Title=Cop - Rank 9
RoleMilestones_Cop_09_RewardMailSubject=
RoleMilestones_Cop_09_RewardMailBody=Congratulations on achieving Vigilante milestone 9.↵Your rewards are attached.
RoleMilestones_Cop_10_Title=Cop - Rank 10
RoleMilestones_Cop_10_RewardMailSubject=
RoleMilestones_Cop_10_RewardMailBody=Congratulations on achieving Vigilante milestone 10.↵Your rewards are attached.
RoleMilestones_Cop_11_Title=Cop - Rank 11
RoleMilestones_Cop_11_RewardMailSubject=
RoleMilestones_Cop_11_RewardMailBody=Congratulations on achieving Vigilante milestone 11.↵Your rewards are attached.
RoleMilestones_Cop_12_Title=Cop - Rank 12
RoleMilestones_Cop_12_RewardMailSubject=
RoleMilestones_Cop_12_RewardMailBody=Congratulations on achieving Vigilante milestone 12.↵Your rewards are attached.
RoleMilestones_Cop_13_Title=Cop - Rank 13
RoleMilestones_Cop_13_RewardMailSubject=
RoleMilestones_Cop_13_RewardMailBody=Congratulations on achieving Vigilante milestone 13.↵Your rewards are attached.
RoleMilestones_Cop_14_Title=Cop - Rank 14
RoleMilestones_Cop_14_RewardMailSubject=
RoleMilestones_Cop_14_RewardMailBody=Congratulations on achieving Vigilante milestone 14.↵Your rewards are attached.
RoleMilestones_Cop_15_Title=Cop - Rank 15 (Complete)
RoleMilestones_Cop_15_RewardMailSubject=
RoleMilestones_Cop_15_RewardMailBody=Congratulations on achieving Vigilante milestone 15.↵Your rewards are attached.
RoleMilestones_Demoilitions_01_Title=Demolitions - Rank 1
RoleMilestones_Demoilitions_01_RewardMailSubject=
RoleMilestones_Demoilitions_01_RewardMailBody=
RoleMilestones_Demoilitions_02_Title=Demolitions - Rank 2
RoleMilestones_Demoilitions_02_RewardMailSubject=
RoleMilestones_Demoilitions_02_RewardMailBody=
RoleMilestones_Demoilitions_03_Title=Demolitions - Rank 3
RoleMilestones_Demoilitions_03_RewardMailSubject=
RoleMilestones_Demoilitions_03_RewardMailBody=
RoleMilestones_Demoilitions_04_Title=Demolitions - Rank 4
RoleMilestones_Demoilitions_04_RewardMailSubject=
RoleMilestones_Demoilitions_04_RewardMailBody=
RoleMilestones_Demoilitions_05_Title=Demolitions - Rank 5
RoleMilestones_Demoilitions_05_RewardMailSubject=
RoleMilestones_Demoilitions_05_RewardMailBody=
RoleMilestones_Demolitions_06_Title=Demolitions - Rank 6 (Complete)
RoleMilestones_Demolitions_06_RewardMailSubject=
RoleMilestones_Demolitions_06_RewardMailBody=
RoleMilestones_Detective_01_Title=Detective - Rank 1
RoleMilestones_Detective_01_RewardMailSubject=
RoleMilestones_Detective_01_RewardMailBody=Congratulations on achieving Detective milestone 1.↵Your rewards are attached.
RoleMilestones_EasterEggHunt2015_01_Title=Egg Hunt - Rank 1
RoleMilestones_EasterEggHunt2015_01_RewardMailSubject=
RoleMilestones_EasterEggHunt2015_01_RewardMailBody=
RoleMilestones_EasterEggHunt2015_02_Title=Egg Hunt - Rank 2
RoleMilestones_EasterEggHunt2015_02_RewardMailSubject=
RoleMilestones_EasterEggHunt2015_02_RewardMailBody=
RoleMilestones_EasterEggHunt2015_03_Title=Egg Hunt - Rank 3
RoleMilestones_EasterEggHunt2015_03_RewardMailSubject=
RoleMilestones_EasterEggHunt2015_03_RewardMailBody=
RoleMilestones_EasterEggHunt_01_Title=Egg Hunt - Rank 1
RoleMilestones_EasterEggHunt_01_RewardMailSubject=
RoleMilestones_EasterEggHunt_01_RewardMailBody=
RoleMilestones_EasterEggHunt_02_Title=Egg Hunt - Rank 2
RoleMilestones_EasterEggHunt_02_RewardMailSubject=
RoleMilestones_EasterEggHunt_02_RewardMailBody=
RoleMilestones_EasterEggHunt_03_Title=Egg Hunt - Rank 3
RoleMilestones_EasterEggHunt_03_RewardMailSubject=
RoleMilestones_EasterEggHunt_03_RewardMailBody=
RoleMilestones_Grenadier_01_Title=Grenadier - Rank 1
RoleMilestones_Grenadier_01_RewardMailSubject=
RoleMilestones_Grenadier_01_RewardMailBody=
RoleMilestones_Grenadier_02_Title=Grenadier - Rank 2
RoleMilestones_Grenadier_02_RewardMailSubject=
RoleMilestones_Grenadier_02_RewardMailBody=
RoleMilestones_Grenadier_03_Title=Grenadier - Rank 3
RoleMilestones_Grenadier_03_RewardMailSubject=
RoleMilestones_Grenadier_03_RewardMailBody=
RoleMilestones_Grenadier_04_Title=Grenadier - Rank 4
RoleMilestones_Grenadier_04_RewardMailSubject=
RoleMilestones_Grenadier_04_RewardMailBody=
RoleMilestones_Grenadier_05_Title=Grenadier - Rank 5 (Complete)
RoleMilestones_Grenadier_05_RewardMailSubject=
RoleMilestones_Grenadier_05_RewardMailBody=
RoleMilestones_Gunslinger_01_Title=Gunslinger - Rank 1
RoleMilestones_Gunslinger_01_RewardMailSubject=
RoleMilestones_Gunslinger_01_RewardMailBody=
RoleMilestones_Gunslinger_02_Title=Gunslinger - Rank 2
RoleMilestones_Gunslinger_02_RewardMailSubject=
RoleMilestones_Gunslinger_02_RewardMailBody=
RoleMilestones_Gunslinger_03_Title=Gunslinger - Rank 3
RoleMilestones_Gunslinger_03_RewardMailSubject=
RoleMilestones_Gunslinger_03_RewardMailBody=
RoleMilestones_Gunslinger_04_Title=Gunslinger - Rank 4
RoleMilestones_Gunslinger_04_RewardMailSubject=
RoleMilestones_Gunslinger_04_RewardMailBody=
RoleMilestones_Gunslinger_05_Title=Gunslinger - Rank 5
RoleMilestones_Gunslinger_05_RewardMailSubject=
RoleMilestones_Gunslinger_05_RewardMailBody=
RoleMilestones_Gunslinger_06_Title=Gunslinger - Rank 6 (Complete)
RoleMilestones_Gunslinger_06_RewardMailSubject=
RoleMilestones_Gunslinger_06_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_01_Title=Pumpkin Smasher - Rank 1
RoleMilestones_Halloween_DestroyPumpkin_01_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_01_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_02_Title=Pumpkin Smasher - Rank 2
RoleMilestones_Halloween_DestroyPumpkin_02_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_02_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_03_Title=Pumpkin Smasher - Rank 3
RoleMilestones_Halloween_DestroyPumpkin_03_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_03_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_04_Title=Pumpkin Smasher - Rank 4
RoleMilestones_Halloween_DestroyPumpkin_04_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_04_RewardMailBody=
RoleMilestones_Halloween_DestroyPurplePumpkin_01_Title=Purple Pumpkin Hunter - 50%
RoleMilestones_Halloween_DestroyPurplePumpkin_01_RewardMailSubject=
RoleMilestones_Halloween_DestroyPurplePumpkin_01_RewardMailBody=
RoleMilestones_Halloween_DestroyPurplePumpkin_02_Title=Purple Pumpkin Hunter - 100%
RoleMilestones_Halloween_DestroyPurplePumpkin_02_RewardMailSubject=
RoleMilestones_Halloween_DestroyPurplePumpkin_02_RewardMailBody=
RoleMilestones_Halloween_Infection_BecomeProtagonist_Title=Head of the Class
RoleMilestones_Halloween_Infection_BecomeProtagonist_RewardMailSubject=
RoleMilestones_Halloween_Infection_BecomeProtagonist_RewardMailBody=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2015_Title=Vengeful Spirit
RoleMilestones_Halloween_Infection_BecomeProtagonist_2015_RewardMailSubject=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2015_RewardMailBody=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2016_PC_Title=Level Headed
RoleMilestones_Halloween_Infection_BecomeProtagonist_2016_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2016_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2017_PC_Title=Soul Collector
RoleMilestones_Halloween_Infection_BecomeProtagonist_2017_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_BecomeProtagonist_2017_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_Title=Bloodshed
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_RewardMailSubject=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_RewardMailBody=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2015_Title=One of Many
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2015_RewardMailSubject=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2015_RewardMailBody=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2016_PC_Title=The Pumpkin Menace
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2016_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2016_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2017_PC_Title=Dead Man Walking
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2017_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_KillAsPumpkinHead_2017_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_KillAsSurvivor_2017_PC_Title=Survivor Elite
RoleMilestones_Halloween_Infection_KillAsSurvivor_2017_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_KillAsSurvivor_2017_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_Survived_Title=Last Known Survivor
RoleMilestones_Halloween_Infection_Survived_RewardMailSubject=
RoleMilestones_Halloween_Infection_Survived_RewardMailBody=
RoleMilestones_Halloween_Infection_Survived_2015_Title=Human Resistance
RoleMilestones_Halloween_Infection_Survived_2015_RewardMailSubject=
RoleMilestones_Halloween_Infection_Survived_2015_RewardMailBody=
RoleMilestones_Halloween_Infection_Survived_2016_PC_Title=Still Alive
RoleMilestones_Halloween_Infection_Survived_2016_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_Survived_2016_PC_RewardMailBody=
RoleMilestones_Halloween_Infection_Survived_2017_PC_Title=I Am Legend
RoleMilestones_Halloween_Infection_Survived_2017_PC_RewardMailSubject=
RoleMilestones_Halloween_Infection_Survived_2017_PC_RewardMailBody=
RoleMilestones_Halloween_Infections_GamesPlayed_Title=Halloween Enthusiast
RoleMilestones_Halloween_Infections_GamesPlayed_RewardMailSubject=
RoleMilestones_Halloween_Infections_GamesPlayed_RewardMailBody=
RoleMilestones_Halloween_Infections_GamesPlayed_2015_Title=Back for More
RoleMilestones_Halloween_Infections_GamesPlayed_2015_RewardMailSubject=
RoleMilestones_Halloween_Infections_GamesPlayed_2015_RewardMailBody=
RoleMilestones_Halloween_Infections_GamesPlayed_2016_PC_Title=Participator Extraordinaire
RoleMilestones_Halloween_Infections_GamesPlayed_2016_PC_RewardMailSubject=
RoleMilestones_Halloween_Infections_GamesPlayed_2016_PC_RewardMailBody=
RoleMilestones_Halloween_Infections_GamesPlayed_2017_PC_Title=Halloween Spirit
RoleMilestones_Halloween_Infections_GamesPlayed_2017_PC_RewardMailSubject=
RoleMilestones_Halloween_Infections_GamesPlayed_2017_PC_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_01_Title=Machine Gunner - Rank 1
RoleMilestones_HeavyWeaponsGuy_01_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_01_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_02_Title=Machine Gunner - Rank 2
RoleMilestones_HeavyWeaponsGuy_02_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_02_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_03_Title=Machine Gunner - Rank 3
RoleMilestones_HeavyWeaponsGuy_03_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_03_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_04_Title=Machine Gunner - Rank 4
RoleMilestones_HeavyWeaponsGuy_04_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_04_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_05_Title=Machine Gunner - Rank 5
RoleMilestones_HeavyWeaponsGuy_05_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_05_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_06_Title=Machine Gunner - Rank 6
RoleMilestones_HeavyWeaponsGuy_06_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_06_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_07_Title=Machine Gunner - Rank 7
RoleMilestones_HeavyWeaponsGuy_07_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_07_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_08_Title=Machine Gunner - Rank 8
RoleMilestones_HeavyWeaponsGuy_08_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_08_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_09_Title=Machine Gunner - Rank 9
RoleMilestones_HeavyWeaponsGuy_09_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_09_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_10_Title=Machine Gunner - Rank 10
RoleMilestones_HeavyWeaponsGuy_10_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_10_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_11_Title=Machine Gunner - Rank 11
RoleMilestones_HeavyWeaponsGuy_11_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_11_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_12_Title=Machine Gunner - Rank 12
RoleMilestones_HeavyWeaponsGuy_12_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_12_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_13_Title=Machine Gunner - Rank 13
RoleMilestones_HeavyWeaponsGuy_13_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_13_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_14_Title=Machine Gunner - Rank 14
RoleMilestones_HeavyWeaponsGuy_14_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_14_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_15_Title=Machine Gunner - Rank 15
RoleMilestones_HeavyWeaponsGuy_15_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_15_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_16_Title=Machine Gunner - Rank 16 (Complete)
RoleMilestones_HeavyWeaponsGuy_16_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_16_RewardMailBody=
RoleMilestones_Holiday_4thJuly_StolenWeapon_01_Title=Stripes
RoleMilestones_Holiday_4thJuly_StolenWeapon_01_RewardMailSubject=
RoleMilestones_Holiday_4thJuly_StolenWeapon_01_RewardMailBody=
RoleMilestones_Holiday_4thJuly_StolenWeapon_02_Title=Stars and Stripes
RoleMilestones_Holiday_4thJuly_StolenWeapon_02_RewardMailSubject=
RoleMilestones_Holiday_4thJuly_StolenWeapon_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_01_Title=Skull Cracker - Rank 1
RoleMilestones_Holiday_Easter_EggsCollected2016_01_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_01_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_02_Title=Skull Cracker - Rank 2
RoleMilestones_Holiday_Easter_EggsCollected2016_02_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_03_Title=Skull Cracker - Rank 3
RoleMilestones_Holiday_Easter_EggsCollected2016_03_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_03_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_04_Title=Skull Cracker - Rank 4
RoleMilestones_Holiday_Easter_EggsCollected2016_04_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_04_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_05_Title=Skull Cracker - Rank 5
RoleMilestones_Holiday_Easter_EggsCollected2016_05_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_05_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_06_Title=Skull Cracker - Rank 6
RoleMilestones_Holiday_Easter_EggsCollected2016_06_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_06_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_07_Title=Skull Cracker - Rank 7
RoleMilestones_Holiday_Easter_EggsCollected2016_07_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_07_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_08_Title=Skull Cracker - Rank 8
RoleMilestones_Holiday_Easter_EggsCollected2016_08_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_08_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_09_Title=Skull Cracker - Rank 9
RoleMilestones_Holiday_Easter_EggsCollected2016_09_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_09_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_10_Title=Skull Cracker - Rank 10
RoleMilestones_Holiday_Easter_EggsCollected2016_10_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_10_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_11_Title=Skull Cracker - Rank 11
RoleMilestones_Holiday_Easter_EggsCollected2016_11_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_11_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_12_Title=Skull Cracker - Rank 12
RoleMilestones_Holiday_Easter_EggsCollected2016_12_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_12_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_13_Title=Skull Cracker - Rank 13
RoleMilestones_Holiday_Easter_EggsCollected2016_13_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_13_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_14_Title=Skull Cracker - Rank 14
RoleMilestones_Holiday_Easter_EggsCollected2016_14_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_14_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected2016_15_Title=Skull Cracker - Rank 15
RoleMilestones_Holiday_Easter_EggsCollected2016_15_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected2016_15_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_01_Title=Egg Head - Rank 1
RoleMilestones_Holiday_Easter_EggsCollected_01_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_01_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_02_Title=Egg Head - Rank 2
RoleMilestones_Holiday_Easter_EggsCollected_02_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_03_Title=Egg Head - Rank 3
RoleMilestones_Holiday_Easter_EggsCollected_03_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_03_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_04_Title=Egg Head - Rank 4
RoleMilestones_Holiday_Easter_EggsCollected_04_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_04_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_05_Title=Egg Head - Rank 5
RoleMilestones_Holiday_Easter_EggsCollected_05_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_05_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_06_Title=Egg Head - Rank 6
RoleMilestones_Holiday_Easter_EggsCollected_06_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_06_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_07_Title=Egg Head - Rank 7
RoleMilestones_Holiday_Easter_EggsCollected_07_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_07_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_08_Title=Egg Head - Rank 8
RoleMilestones_Holiday_Easter_EggsCollected_08_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_08_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_09_Title=Egg Head - Rank 9
RoleMilestones_Holiday_Easter_EggsCollected_09_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_09_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_10_Title=Egg Head - Rank 10
RoleMilestones_Holiday_Easter_EggsCollected_10_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_10_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_11_Title=Egg Head - Rank 11
RoleMilestones_Holiday_Easter_EggsCollected_11_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_11_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_12_Title=Egg Head - Rank 12
RoleMilestones_Holiday_Easter_EggsCollected_12_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_12_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_13_Title=Egg Head - Rank 13
RoleMilestones_Holiday_Easter_EggsCollected_13_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_13_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_14_Title=Egg Head - Rank 14
RoleMilestones_Holiday_Easter_EggsCollected_14_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_14_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_15_Title=Egg Head - Rank 15
RoleMilestones_Holiday_Easter_EggsCollected_15_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_15_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_01_Title=Oologist - Rank 1
RoleMilestones_Holiday_Easter_EggsCollected_2017_01_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_01_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_02_Title=Oologist - Rank 2
RoleMilestones_Holiday_Easter_EggsCollected_2017_02_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_03_Title=Oologist - Rank 3
RoleMilestones_Holiday_Easter_EggsCollected_2017_03_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_03_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_04_Title=Oologist - Rank 4
RoleMilestones_Holiday_Easter_EggsCollected_2017_04_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_04_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_05_Title=Oologist - Rank 5
RoleMilestones_Holiday_Easter_EggsCollected_2017_05_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_05_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_06_Title=Oologist - Rank 6
RoleMilestones_Holiday_Easter_EggsCollected_2017_06_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_06_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_07_Title=Oologist - Rank 7
RoleMilestones_Holiday_Easter_EggsCollected_2017_07_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_07_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_08_Title=Oologist - Rank 8
RoleMilestones_Holiday_Easter_EggsCollected_2017_08_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_08_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_09_Title=Oologist - Rank 9
RoleMilestones_Holiday_Easter_EggsCollected_2017_09_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_09_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_10_Title=Oologist - Rank 10
RoleMilestones_Holiday_Easter_EggsCollected_2017_10_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_10_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_11_Title=Oologist - Rank 11
RoleMilestones_Holiday_Easter_EggsCollected_2017_11_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_11_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_12_Title=Oologist - Rank 12
RoleMilestones_Holiday_Easter_EggsCollected_2017_12_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_12_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_13_Title=Oologist - Rank 13
RoleMilestones_Holiday_Easter_EggsCollected_2017_13_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_13_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_14_Title=Oologist - Rank 14
RoleMilestones_Holiday_Easter_EggsCollected_2017_14_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_14_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2017_15_Title=Oologist - Rank 15
RoleMilestones_Holiday_Easter_EggsCollected_2017_15_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2017_15_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_01_Title=Egg Wrangler - Rank 1
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_01_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_01_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_02_Title=Egg Wrangler - Rank 2
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_02_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_03_Title=Egg Wrangler - Rank 3
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_03_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_03_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_04_Title=Egg Wrangler - Rank 4
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_04_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_04_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_05_Title=Egg Wrangler - Rank 5
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_05_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_05_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_06_Title=Egg Wrangler - Rank 6
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_06_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_06_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_07_Title=Egg Wrangler - Rank 7
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_07_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_07_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_08_Title=Egg Wrangler - Rank 8
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_08_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_08_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_09_Title=Egg Wrangler - Rank 9
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_09_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_09_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_10_Title=Egg Wrangler - Rank 10
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_10_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_10_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_11_Title=Egg Wrangler - Rank 11
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_11_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_11_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_12_Title=Egg Wrangler - Rank 12
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_12_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_12_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_13_Title=Egg Wrangler - Rank 13
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_13_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_13_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_14_Title=Egg Wrangler - Rank 14
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_14_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_14_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_15_Title=Egg Wrangler - Rank 15 (Complete)
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_15_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2018_PC_15_RewardMailBody=
RoleMilestones_Holiday_Easter_MatchesPlayed_2016_Title=Hopping Mad
RoleMilestones_Holiday_Easter_MatchesPlayed_2016_RewardMailSubject=
RoleMilestones_Holiday_Easter_MatchesPlayed_2016_RewardMailBody=
RoleMilestones_Holiday_Easter_PlayersKilled_2016_Title=The Thumper
RoleMilestones_Holiday_Easter_PlayersKilled_2016_RewardMailSubject=
RoleMilestones_Holiday_Easter_PlayersKilled_2016_RewardMailBody=
RoleMilestones_Holiday_Easter_PlayersMugged_2016_Title=Pure Gangster
RoleMilestones_Holiday_Easter_PlayersMugged_2016_RewardMailSubject=
RoleMilestones_Holiday_Easter_PlayersMugged_2016_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_01_Title=12 Deaths of Christmas - French Hen
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_02_Title=12 Deaths of Christmas - Goose
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_03_Title=12 Deaths of Christmas - Lord / Lady
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_04_Title=12 Deaths of Christmas - Drummer
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2014_04_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_01_Title=12 Deaths of Christmas - Partridge
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_02_Title=12 Deaths of Christmas - Turtle Dove
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_03_Title=12 Deaths of Christmas - Calling Bird
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_04_Title=12 Deaths of Christmas - Golden
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_04_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_05_Title=12 Deaths of Christmas - Swan
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_05_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_05_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_06_Title=12 Deaths of Christmas - Maid / Butler
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_06_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_06_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_07_Title=12 Deaths of Christmas - Leaper
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_07_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_07_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_08_Title=12 Deaths of Christmas - Piper
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_08_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2015_08_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_01_Title=12 Deaths of Christmas - 2016 - Frozen
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_02_Title=12 Deaths of Christmas - 2016 - Ice Cold
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_03_Title=12 Deaths of Christmas - 2016 - Cold
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_04_Title=12 Deaths of Christmas - 2016 - Chill
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_04_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_05_Title=12 Deaths of Christmas - 2016 - Lukewarm
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_05_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_05_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_06_Title=12 Deaths of Christmas - 2016 - Hot
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_06_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_06_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_07_Title=12 Deaths of Christmas - 2016 - On Fire
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_07_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_07_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_08_Title=12 Deaths of Christmas - 2016 - Plasma
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_08_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2016_PC_08_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_01_Title=12 Deaths of Christmas - 2017 - Ran Out
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_02_Title=12 Deaths of Christmas - 2017 - Fell
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_03_Title=12 Deaths of Christmas - 2017 - Grenade Exploded
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_04_Title=12 Deaths of Christmas - 2017 - Bomb Exploded
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_04_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_05_Title=12 Deaths of Christmas - 2017 - Rocket Exploded
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_05_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_05_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_06_Title=12 Deaths of Christmas - 2017 - Car Exploded
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_06_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_06_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_07_Title=12 Deaths of Christmas - 2017 - No Backup
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_07_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_07_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_08_Title=12 Deaths of Christmas - 2017 - Distracted
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_08_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_08_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_09_Title=12 Deaths of Christmas - 2017 - Got Run Over
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_09_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_09_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_10_Title=12 Deaths of Christmas - 2017 - Held the Door
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_10_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_10_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_11_Title=12 Deaths of Christmas - 2017 - Head Shot
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_11_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_11_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_12_Title=12 Deaths of Christmas - 2017 - Rocket Head Shot (Complete)
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_12_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_GunGame_LevelReached_2017_PC_12_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_Title=Snowball Skirmish - Rank 1
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_Title=Snowball Skirmish - Rank 2
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_Title=Snowball Skirmish - Rank 3
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_Title=Snowball Skirmish - Rank 4 (Complete)
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_01_Title=Love Lost - Shock and Denial
RoleMilestones_Holiday_Role_ValentineDaily_01_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_01_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_02_Title=Love Lost - Anger and Bargaining
RoleMilestones_Holiday_Role_ValentineDaily_02_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_02_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_03_Title=Love Lost - Guilt and Depression
RoleMilestones_Holiday_Role_ValentineDaily_03_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_03_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_04_Title=Love Lost - Acceptance (Complete)
RoleMilestones_Holiday_Role_ValentineDaily_04_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_04_RewardMailBody=
RoleMilestones_Marksman_01_Title=Marksman - Rank 1
RoleMilestones_Marksman_01_RewardMailSubject=
RoleMilestones_Marksman_01_RewardMailBody=
RoleMilestones_Marksman_02_Title=Marksman - Rank 2
RoleMilestones_Marksman_02_RewardMailSubject=
RoleMilestones_Marksman_02_RewardMailBody=
RoleMilestones_Marksman_03_Title=Marksman - Rank 3
RoleMilestones_Marksman_03_RewardMailSubject=
RoleMilestones_Marksman_03_RewardMailBody=
RoleMilestones_Marksman_04_Title=Marksman - Rank 4
RoleMilestones_Marksman_04_RewardMailSubject=
RoleMilestones_Marksman_04_RewardMailBody=
RoleMilestones_Marksman_05_Title=Marksman - Rank 5
RoleMilestones_Marksman_05_RewardMailSubject=
RoleMilestones_Marksman_05_RewardMailBody=
RoleMilestones_Marksman_06_Title=Marksman - Rank 6
RoleMilestones_Marksman_06_RewardMailSubject=
RoleMilestones_Marksman_06_RewardMailBody=
RoleMilestones_Marksman_07_Title=Marksman - Rank 7
RoleMilestones_Marksman_07_RewardMailSubject=
RoleMilestones_Marksman_07_RewardMailBody=
RoleMilestones_Marksman_08_Title=Marksman - Rank 8
RoleMilestones_Marksman_08_RewardMailSubject=
RoleMilestones_Marksman_08_RewardMailBody=
RoleMilestones_Marksman_09_Title=Marksman - Rank 9
RoleMilestones_Marksman_09_RewardMailSubject=
RoleMilestones_Marksman_09_RewardMailBody=
RoleMilestones_Marksman_10_Title=Marksman - Rank 10
RoleMilestones_Marksman_10_RewardMailSubject=
RoleMilestones_Marksman_10_RewardMailBody=
RoleMilestones_Marksman_11_Title=Marksman - Rank 11
RoleMilestones_Marksman_11_RewardMailSubject=
RoleMilestones_Marksman_11_RewardMailBody=
RoleMilestones_Marksman_12_Title=Marksman - Rank 12
RoleMilestones_Marksman_12_RewardMailSubject=
RoleMilestones_Marksman_12_RewardMailBody=
RoleMilestones_Marksman_13_Title=Marksman - Rank 13
RoleMilestones_Marksman_13_RewardMailSubject=
RoleMilestones_Marksman_13_RewardMailBody=
RoleMilestones_Marksman_14_Title=Marksman - Rank 14
RoleMilestones_Marksman_14_RewardMailSubject=
RoleMilestones_Marksman_14_RewardMailBody=
RoleMilestones_Marksman_15_Title=Marksman - Rank 15
RoleMilestones_Marksman_15_RewardMailSubject=
RoleMilestones_Marksman_15_RewardMailBody=
RoleMilestones_Marksman_16_Title=Marksman - Rank 16 (Complete)
RoleMilestones_Marksman_16_RewardMailSubject=
RoleMilestones_Marksman_16_RewardMailBody=
RoleMilestones_Munitions_01_Title=Munitions Supplier - Class 1
RoleMilestones_Munitions_01_RewardMailSubject=
RoleMilestones_Munitions_01_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 1.↵Your rewards are attached.
RoleMilestones_Munitions_02_Title=Munitions Supplier - Class 2
RoleMilestones_Munitions_02_RewardMailSubject=
RoleMilestones_Munitions_02_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 2.↵Your rewards are attached.
RoleMilestones_Munitions_03_Title=Munitions Supplier - Class 3
RoleMilestones_Munitions_03_RewardMailSubject=
RoleMilestones_Munitions_03_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 3.↵Your rewards are attached.
RoleMilestones_Munitions_04_Title=Munitions Supplier - Class 4
RoleMilestones_Munitions_04_RewardMailSubject=
RoleMilestones_Munitions_04_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 4.↵Your rewards are attached.
RoleMilestones_Munitions_05_Title=Munitions Supplier - Class 5
RoleMilestones_Munitions_05_RewardMailSubject=
RoleMilestones_Munitions_05_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 5.↵Your rewards are attached.
RoleMilestones_Munitions_06_Title=Munitions Supplier - Class 6
RoleMilestones_Munitions_06_RewardMailSubject=
RoleMilestones_Munitions_06_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 6.↵Your rewards are attached.
RoleMilestones_Munitions_07_Title=Munitions Supplier - Class 7
RoleMilestones_Munitions_07_RewardMailSubject=
RoleMilestones_Munitions_07_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 7.↵Your rewards are attached.
RoleMilestones_Munitions_08_Title=Munitions Supplier - Class 8
RoleMilestones_Munitions_08_RewardMailSubject=
RoleMilestones_Munitions_08_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 8.↵Your rewards are attached.
RoleMilestones_Munitions_09_Title=Munitions Supplier - Class 9
RoleMilestones_Munitions_09_RewardMailSubject=
RoleMilestones_Munitions_09_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 9.↵Your rewards are attached.
RoleMilestones_Munitions_10_Title=Munitions Supplier - Class 10
RoleMilestones_Munitions_10_RewardMailSubject=
RoleMilestones_Munitions_10_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 10.↵Your rewards are attached.
RoleMilestones_Munitions_11_Title=Munitions Supplier - Class 11
RoleMilestones_Munitions_11_RewardMailSubject=
RoleMilestones_Munitions_11_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 11.↵Your rewards are attached.
RoleMilestones_Munitions_12_Title=Munitions Supplier - Class 12
RoleMilestones_Munitions_12_RewardMailSubject=
RoleMilestones_Munitions_12_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 12.↵Your rewards are attached.
RoleMilestones_Munitions_13_Title=Munitions Supplier - Class 13
RoleMilestones_Munitions_13_RewardMailSubject=
RoleMilestones_Munitions_13_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 13.↵Your rewards are attached.
RoleMilestones_Munitions_14_Title=Munitions Supplier - Class 14
RoleMilestones_Munitions_14_RewardMailSubject=
RoleMilestones_Munitions_14_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 14.↵Your rewards are attached.
RoleMilestones_Munitions_15_Title=Munitions Supplier - Class 15 (Complete)
RoleMilestones_Munitions_15_RewardMailSubject=
RoleMilestones_Munitions_15_RewardMailBody=Congratulations on achieving Muntions Supplier milestone 15.↵Your rewards are attached.
RoleMilestones_OutOfSeason2016_Halloween_01_Title=Out of Season - Rank 1
RoleMilestones_OutOfSeason2016_Halloween_01_RewardMailSubject=
RoleMilestones_OutOfSeason2016_Halloween_01_RewardMailBody=
RoleMilestones_OutOfSeason2016_Halloween_02_Title=Out of Season - Rank 2
RoleMilestones_OutOfSeason2016_Halloween_02_RewardMailSubject=
RoleMilestones_OutOfSeason2016_Halloween_02_RewardMailBody=
RoleMilestones_OutOfSeason2016_Halloween_03_Title=Out of Season - Rank 3
RoleMilestones_OutOfSeason2016_Halloween_03_RewardMailSubject=
RoleMilestones_OutOfSeason2016_Halloween_03_RewardMailBody=
RoleMilestones_Pointman_01_Title=Pointman - Rank 1
RoleMilestones_Pointman_01_RewardMailSubject=
RoleMilestones_Pointman_01_RewardMailBody=
RoleMilestones_Pointman_02_Title=Pointman - Rank 2
RoleMilestones_Pointman_02_RewardMailSubject=
RoleMilestones_Pointman_02_RewardMailBody=
RoleMilestones_Pointman_03_Title=Pointman - Rank 3
RoleMilestones_Pointman_03_RewardMailSubject=
RoleMilestones_Pointman_03_RewardMailBody=
RoleMilestones_Pointman_04_Title=Pointman - Rank 4
RoleMilestones_Pointman_04_RewardMailSubject=
RoleMilestones_Pointman_04_RewardMailBody=
RoleMilestones_Pointman_05_Title=Pointman - Rank 5
RoleMilestones_Pointman_05_RewardMailSubject=
RoleMilestones_Pointman_05_RewardMailBody=
RoleMilestones_Pointman_06_Title=Pointman - Rank 6
RoleMilestones_Pointman_06_RewardMailSubject=
RoleMilestones_Pointman_06_RewardMailBody=
RoleMilestones_Pointman_07_Title=Pointman - Rank 7
RoleMilestones_Pointman_07_RewardMailSubject=
RoleMilestones_Pointman_07_RewardMailBody=
RoleMilestones_Pointman_08_Title=Pointman - Rank 8
RoleMilestones_Pointman_08_RewardMailSubject=
RoleMilestones_Pointman_08_RewardMailBody=
RoleMilestones_Pointman_09_Title=Pointman - Rank 9
RoleMilestones_Pointman_09_RewardMailSubject=
RoleMilestones_Pointman_09_RewardMailBody=
RoleMilestones_Pointman_10_Title=Pointman - Rank 10
RoleMilestones_Pointman_10_RewardMailSubject=
RoleMilestones_Pointman_10_RewardMailBody=
RoleMilestones_Pointman_11_Title=Pointman - Rank 11
RoleMilestones_Pointman_11_RewardMailSubject=
RoleMilestones_Pointman_11_RewardMailBody=
RoleMilestones_Pointman_12_Title=Pointman - Rank 12
RoleMilestones_Pointman_12_RewardMailSubject=
RoleMilestones_Pointman_12_RewardMailBody=
RoleMilestones_Pointman_13_Title=Pointman - Rank 13
RoleMilestones_Pointman_13_RewardMailSubject=
RoleMilestones_Pointman_13_RewardMailBody=
RoleMilestones_Pointman_14_Title=Pointman - Rank 14
RoleMilestones_Pointman_14_RewardMailSubject=
RoleMilestones_Pointman_14_RewardMailBody=
RoleMilestones_Pointman_15_Title=Pointman - Rank 15
RoleMilestones_Pointman_15_RewardMailSubject=
RoleMilestones_Pointman_15_RewardMailBody=
RoleMilestones_Pointman_16_Title=Pointman - Rank 16 (Complete)
RoleMilestones_Pointman_16_RewardMailSubject=
RoleMilestones_Pointman_16_RewardMailBody=
RoleMilestones_Rifleman_01_Title=Rifleman - Rank 1
RoleMilestones_Rifleman_01_RewardMailSubject=
RoleMilestones_Rifleman_01_RewardMailBody=
RoleMilestones_Rifleman_02_Title=Rifleman - Rank 2
RoleMilestones_Rifleman_02_RewardMailSubject=
RoleMilestones_Rifleman_02_RewardMailBody=
RoleMilestones_Rifleman_03_Title=Rifleman - Rank 3
RoleMilestones_Rifleman_03_RewardMailSubject=
RoleMilestones_Rifleman_03_RewardMailBody=
RoleMilestones_Rifleman_04_Title=Rifleman - Rank 4
RoleMilestones_Rifleman_04_RewardMailSubject=
RoleMilestones_Rifleman_04_RewardMailBody=
RoleMilestones_Rifleman_05_Title=Rifleman - Rank 5
RoleMilestones_Rifleman_05_RewardMailSubject=
RoleMilestones_Rifleman_05_RewardMailBody=
RoleMilestones_Rifleman_06_Title=Rifleman - Rank 6
RoleMilestones_Rifleman_06_RewardMailSubject=
RoleMilestones_Rifleman_06_RewardMailBody=
RoleMilestones_Rifleman_07_Title=Rifleman - Rank 7
RoleMilestones_Rifleman_07_RewardMailSubject=
RoleMilestones_Rifleman_07_RewardMailBody=
RoleMilestones_Rifleman_08_Title=Rifleman - Rank 8
RoleMilestones_Rifleman_08_RewardMailSubject=
RoleMilestones_Rifleman_08_RewardMailBody=
RoleMilestones_Rifleman_09_Title=Rifleman - Rank 9
RoleMilestones_Rifleman_09_RewardMailSubject=
RoleMilestones_Rifleman_09_RewardMailBody=
RoleMilestones_Rifleman_10_Title=Rifleman - Rank 10
RoleMilestones_Rifleman_10_RewardMailSubject=
RoleMilestones_Rifleman_10_RewardMailBody=
RoleMilestones_Rifleman_11_Title=Rifleman - Rank 11
RoleMilestones_Rifleman_11_RewardMailSubject=
RoleMilestones_Rifleman_11_RewardMailBody=
RoleMilestones_Rifleman_12_Title=Rifleman - Rank 12
RoleMilestones_Rifleman_12_RewardMailSubject=
RoleMilestones_Rifleman_12_RewardMailBody=
RoleMilestones_Rifleman_13_Title=Rifleman - Rank 13
RoleMilestones_Rifleman_13_RewardMailSubject=
RoleMilestones_Rifleman_13_RewardMailBody=
RoleMilestones_Rifleman_14_Title=Rifleman - Rank 14
RoleMilestones_Rifleman_14_RewardMailSubject=
RoleMilestones_Rifleman_14_RewardMailBody=
RoleMilestones_Rifleman_15_Title=Rifleman - Rank 15
RoleMilestones_Rifleman_15_RewardMailSubject=
RoleMilestones_Rifleman_15_RewardMailBody=
RoleMilestones_Rifleman_16_Title=Rifleman - Rank 16 (Complete)
RoleMilestones_Rifleman_16_RewardMailSubject=
RoleMilestones_Rifleman_16_RewardMailBody=
RoleMilestones_Sniper_01_Title=Sniper - Rank 1
RoleMilestones_Sniper_01_RewardMailSubject=
RoleMilestones_Sniper_01_RewardMailBody=
RoleMilestones_Sniper_02_Title=Sniper - Rank 2
RoleMilestones_Sniper_02_RewardMailSubject=
RoleMilestones_Sniper_02_RewardMailBody=
RoleMilestones_Sniper_03_Title=Sniper - Rank 3
RoleMilestones_Sniper_03_RewardMailSubject=
RoleMilestones_Sniper_03_RewardMailBody=
RoleMilestones_Sniper_04_Title=Sniper - Rank 4
RoleMilestones_Sniper_04_RewardMailSubject=
RoleMilestones_Sniper_04_RewardMailBody=
RoleMilestones_Sniper_05_Title=Sniper - Rank 5
RoleMilestones_Sniper_05_RewardMailSubject=
RoleMilestones_Sniper_05_RewardMailBody=
RoleMilestones_Sniper_06_Title=Sniper - Rank 6
RoleMilestones_Sniper_06_RewardMailSubject=
RoleMilestones_Sniper_06_RewardMailBody=
RoleMilestones_Sniper_07_Title=Sniper - Rank 7
RoleMilestones_Sniper_07_RewardMailSubject=
RoleMilestones_Sniper_07_RewardMailBody=
RoleMilestones_Sniper_08_Title=Sniper - Rank 8
RoleMilestones_Sniper_08_RewardMailSubject=
RoleMilestones_Sniper_08_RewardMailBody=
RoleMilestones_Sniper_09_Title=Sniper - Rank 9
RoleMilestones_Sniper_09_RewardMailSubject=
RoleMilestones_Sniper_09_RewardMailBody=
RoleMilestones_Sniper_10_Title=Sniper - Rank 10
RoleMilestones_Sniper_10_RewardMailSubject=
RoleMilestones_Sniper_10_RewardMailBody=
RoleMilestones_Sniper_11_Title=Sniper - Rank 11
RoleMilestones_Sniper_11_RewardMailSubject=
RoleMilestones_Sniper_11_RewardMailBody=
RoleMilestones_Sniper_12_Title=Sniper - Rank 12
RoleMilestones_Sniper_12_RewardMailSubject=
RoleMilestones_Sniper_12_RewardMailBody=
RoleMilestones_Sniper_13_Title=Sniper - Rank 13
RoleMilestones_Sniper_13_RewardMailSubject=
RoleMilestones_Sniper_13_RewardMailBody=
RoleMilestones_Sniper_14_Title=Sniper - Rank 14
RoleMilestones_Sniper_14_RewardMailSubject=
RoleMilestones_Sniper_14_RewardMailBody=
RoleMilestones_Sniper_15_Title=Sniper - Rank 15
RoleMilestones_Sniper_15_RewardMailSubject=
RoleMilestones_Sniper_15_RewardMailBody=
RoleMilestones_Sniper_16_Title=Sniper - Rank 16 (Complete)
RoleMilestones_Sniper_16_RewardMailSubject=
RoleMilestones_Sniper_16_RewardMailBody=
RoleMilestones_ValentinePrimary_01_Title=Valentine's Week Massacre - Rank 1
RoleMilestones_ValentinePrimary_01_RewardMailSubject=Valentine's: Love is in the air.
RoleMilestones_ValentinePrimary_01_RewardMailBody=To start your journey in this Valentine's event, you should set the mood with some Romantic music. Attached is an example you can use as a death theme.
RoleMilestones_ValentinePrimary_02_Title=Valentine's Week Massacre - Rank 2
RoleMilestones_ValentinePrimary_02_RewardMailSubject=Valentine's: Dress to impress.
RoleMilestones_ValentinePrimary_02_RewardMailBody=Looking sharp is important, but if you can't manage that, at least make them laugh. These customizable glasses are bound to melt your loved-one's heart, or at least get a chuckle.
RoleMilestones_ValentinePrimary_03_Title=Valentine's Week Massacre - Rank 3
RoleMilestones_ValentinePrimary_03_RewardMailSubject=Valentine's: Goodnight Kiss
RoleMilestones_ValentinePrimary_03_RewardMailBody=A funky death theme to show off your moves, this music is perfect for when a man shows up at the door with a large pizza, extra sausage.
RoleMilestones_ValentinePrimary_04_Title=Valentine's Week Massacre - Rank 4
RoleMilestones_ValentinePrimary_04_RewardMailSubject=Valentine's Day Massacre
RoleMilestones_ValentinePrimary_04_RewardMailBody=The path of true love never did run smooth, and in San Paro your average lovers tiff results in several destroyed vehicles and thousands of dollars worth of property damage. To help you settle your differences, we’re sending you a leased M1922 Tommy Gun and a non-faction locked preset Police-hat for when it’s time to call in the Love Police.
RoleMilestones_ValentinePrimary_05_Title=Valentine's Week Massacre - Rank 5 (Complete)
RoleMilestones_ValentinePrimary_05_RewardMailSubject=Valentine's: I've got you under my skin.
RoleMilestones_ValentinePrimary_05_RewardMailBody=Congratulations on completing the Valentine’s Week Massacre event! For your final reward we have awarded you a Casanova title for your character and a Valentine’s weapon skin that you can apply to your weapons.
RoleMilestones_ValentineSecondary_Crim_01_Title=Snubby Love - Rank 1
RoleMilestones_ValentineSecondary_Crim_01_RewardMailSubject=Valentine's: Ophelia Pinup (Nice)
RoleMilestones_ValentineSecondary_Crim_01_RewardMailBody=Congratulations on reaching level 1 in the Snubby Love role! The Colby SNR really proves that it’s not what you’ve got but what you do with it that counts. As a reward, we’re sending you a cute pin-up of everyone’s favorite Gearhead Girl, Ophelia.
RoleMilestones_ValentineSecondary_Crim_02_Title=Snubby Love - Rank 2
RoleMilestones_ValentineSecondary_Crim_02_RewardMailSubject=Valentine's: A walk along the Waterfront
RoleMilestones_ValentineSecondary_Crim_02_RewardMailBody=Congratulations on reaching level 2 in the Snubby Love role! There’s nothing nicer than going with your loved one for a walk down by the Waterfront. That being said, it’d probably be smart to show a Bloodrose symbol so when the shooting starts you’re guaranteed at least be given a little covering fire. With that in mind, we’ve sent you a Bloodrose symbol for your protection.
RoleMilestones_ValentineSecondary_Crim_03_Title=Snubby Love - Rank 3
RoleMilestones_ValentineSecondary_Crim_03_RewardMailSubject=Valentines: Ophelia Pinup (Naughty)
RoleMilestones_ValentineSecondary_Crim_03_RewardMailBody=Congratulations on reaching level 3 in the Snubby Love role! We can’t help but notice that Ophelia is something of a pinup around these parts – maybe it’s the smart, funny and powerful business woman thing. Maybe it’s the fact she could kick your ass and look good doing it. Maybe it’s the really tight top. Regardless of the reason, we’re giving you a Naughty Ophelia Pinup for your symbol editor. ↵Enjoy.↵
RoleMilestones_ValentineSecondary_Crim_04_Title=Snubby Love - Rank 4
RoleMilestones_ValentineSecondary_Crim_04_RewardMailSubject=Colby SNR 850 'Cherub'
RoleMilestones_ValentineSecondary_Crim_04_RewardMailBody=Congratulations on reaching level 4 in the Snubby Love role! The Colby SNR may have fallen out of favor with both Enforcers and Criminals but it still has a special place in all our hearts. You’ve proven your love for this weapon with your dedication and we’re all about rewarding dedication. You’re now able to purchase the Colby SNR 850 ‘Cherub’ from contacts at any point from now on.↵↵Keep the Snubby Love alive.↵
RoleMilestones_ValentineSecondary_Crim_05_Title=Snubby Love - Rank 5 (Complete)
RoleMilestones_ValentineSecondary_Crim_05_RewardMailSubject='Cherub Chaser' Title
RoleMilestones_ValentineSecondary_Crim_05_RewardMailBody=Congratulations on reaching level 5 in the Snubby Love role! We’re sending you the Cherub Chaser since you’re obviously dedicated to Chasing kills with the Cherub pistol. ↵↵Lots of love,↵Reloaded Productions.↵
RoleMilestones_ValentineSecondary_Enf_01_Title=Snubby Love - Rank 1
RoleMilestones_ValentineSecondary_Enf_01_RewardMailSubject=Valentine's: Ophelia Pinup (Nice)
RoleMilestones_ValentineSecondary_Enf_01_RewardMailBody=Congratulations on reaching level 1 in the Snubby Love role! The Colby SNR really proves that it’s not what you’ve got but what you do with it that counts. As a reward, we’re sending you a cute pin-up of everyone’s favorite Gearhead Girl, Ophelia.
RoleMilestones_ValentineSecondary_Enf_02_Title=Snubby Love - Rank 2
RoleMilestones_ValentineSecondary_Enf_02_RewardMailSubject=Valentine's: A walk along the Waterfront
RoleMilestones_ValentineSecondary_Enf_02_RewardMailBody=Congratulations on reaching level 2 in the Snubby Love role! There’s nothing nicer than going with your loved one for a walk down by the Waterfront. That being said, it’d probably be smart to show a Prentiss symbol so when the shooting starts you’re guaranteed at least be given a little covering fire. With that in mind, we’ve sent you a Prentiss symbol for your protection.
RoleMilestones_ValentineSecondary_Enf_03_Title=Snubby Love - Rank 3
RoleMilestones_ValentineSecondary_Enf_03_RewardMailSubject=Valentine's: Ophelia Pinup (Naughty)
RoleMilestones_ValentineSecondary_Enf_03_RewardMailBody=Congratulations on reaching level 3 in the Snubby Love role! We can’t help but notice that Ophelia is something of a pinup around these parts – maybe it’s the smart, funny and powerful business woman thing. Maybe it’s the fact she could kick your ass and look good doing it. Maybe it’s the really tight top. Regardless of the reason, we’re giving you a Naughty Ophelia Pinup for your symbol editor. ↵Enjoy.↵
RoleMilestones_ValentineSecondary_Enf_04_Title=Snubby Love - Rank 4
RoleMilestones_ValentineSecondary_Enf_04_RewardMailSubject=Colby SNR 850 'Cherub'
RoleMilestones_ValentineSecondary_Enf_04_RewardMailBody=Congratulations on reaching level 4 in the Snubby Love role! The Colby SNR may have fallen out of favor with both Enforcers and Criminals but it still has a special place in all our hearts. You’ve proven your love for this weapon with your dedication and we’re all about rewarding dedication. You’re now able to purchase the Colby SNR 850 ‘Cherub’ from contacts at any point from now on.↵↵Keep the Snubby Love alive.↵
RoleMilestones_ValentineSecondary_Enf_05_Title=Snubby Love - Rank 5 (Complete)
RoleMilestones_ValentineSecondary_Enf_05_RewardMailSubject=Cherub Chaser
RoleMilestones_ValentineSecondary_Enf_05_RewardMailBody=Congratulations on reaching level 5 in the Snubby Love role! We’re sending you the Cherub Chaser since you’re obviously dedicated to Chasing kills with the Cherub pistol. ↵↵Lots of love,↵Reloaded Productions.↵
